[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "calendar",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "dataview",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "omnisearch",
  "quick-latex",
  "obsidian-tasks-plugin",
  "contribution-graph",
  "contribution-widget",
  "tars",
  "multi-column-markdown",
  "obsidian-chartsview-plugin",
  "obsidian-pandoc",
  "obsidian-charts"
]