[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "calendar",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "dataview",
  "media-extended",
  "mx-bili-plugin",
  "obsidian-git",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "omnisearch",
  "quick-latex",
  "obsidian-pandoc"
]